@extends('layouts.app')

@section('content')
<!-- <h1>Elpidas bio</h1> -->
<div class="header-cnt">
    <div class="bg-image header-image">
        <div class="filter"></div>

    </div>
    <div class="header animate__animated animate__fadeIn">
        <h1>Ελπίδα Βεηλεκτσίδη</h1>
    </div>
</div>

<div class="container">
    <p class="lead">
        Στο πέρασμα του χρόνου, μετά από μια πληθώρα ιστορικών μελετών, αποτελεί πια αναμφισβήτητη παραδοχή ότι
        οι Σέρρες είναι μια πόλη της οποίας η δυναμική ιστορική και πολιτιστική εξέλιξη, συνόδευσε τον Ελληνισμό
        σε όλες τις φάσεις της πορείας του. Μια πόλη που μπορεί και πρέπει να είναι περήφανη για τις προσωπικότητες 
        της εκείνες, που με την έντονη και παραγωγική παρουσία τους προήγαγαν τον πολιτισμό, την μουσική τις τέχνες 
        και τα γράμματα. Δημιούργησαν στο διάβα τους ένα ζωηρό και καλλιτεχνικό παρόν και άφησαν πίσω τους μια αξιοθαύμαστη
        πολιτιστική παρακαταθήκη.
    </p>
    <p class="p lead">
        Ξεχωριστή από κάθε άποψη και σημαίνουσα προσωπικότητα της μουσικής της πόλης μας, η Ελπίδα Βεηλικτσίδου – Αθανασιάδου.
    </p>

    <p class="lead">
        Γεννήθηκε στην Αμισό του Πόντου, κόρη του Βασιλείου Βεηλικτσίδη, διακεκριμένου λόγιου
        μουσικού και της Ελένης Βεηλικτσίδη, το γένος Βαφειάδη.
    </p>

    <p class="lead">
        <strong>1922</strong>: η οικογένεια της Ελπίδας Βεηλικτσίδη αναχωρεί από την Αμισό και εγκαθίσταται στις Σέρρες.
    </p>

    <p class="lead">
        Φοιτά στο Δημοτικό Σχολείο Θηλέων Σερρών και στη συνέχεια στο περιώνυμο Διδασκαλείο Θηλέων Σερρών. 
    </p>

    <p class="lead">
        Μαθήτρια του Ελληνικού Ωδείου Αθηνών, όπου αριστεύει στα πτυχία Αρμονίας και το 1939,
        πρωτεύει στις πανελλήνιες εξετάσεις του Υπουργείου Παιδείας στην Ωδική, παίρνει το αντίστοιχο πτυχίο και
        εργάζεται ως Καθηγήτρια Μουσικής για ένα μικρό χρονικό διάστημα σε ιδιωτικό εκπαιδευτήριο.
    </p>

    <p class="lead">
        <strong>1940</strong>: Η κήρυξη του πολέμου και οι ανατροπές που αυτή προκάλεσε στην ομαλή ζωή της χώρας
        την υποχρεώνουν σε μια προσωρινή διακοπή εργασίας και σπουδών. Μετά παρέλευση όμως μικρού χρονικού διαστήματος,
        εγγράφεται στο Εθνικό Ωδείο Αθηνών, ολοκληρώνει τις σπουδές της και αποκτά το πτυχίο του πιάνου.
    </p>

    <p class="lead">
        <strong>1946</strong>: Ξεκινά η επαγγελματική της σταδιοδρομία στη δημόσια εκπαίδευση με το διορισμό της ως
        καθηγήτρια Μουσικής στο Γυμνάσιο Θηλέων Ιωαννίνων και ταυτόχρονα στο Ωδείο Ιωαννίνων, το οποίο ήταν παράρτημα
        του Εθνικού ωδείου Αθηνών. 
    </p>

    <p class="lead">
        <strong>1947</strong>: Τοποθετείται ως καθηγήτρια της ωδικής στο Οικοκυρικό Τμήμα του Εθνικού Ορφανοτροφείου Θηλέων Ιωαννίνων.
    </p>

    <p class="lead">
        <strong>1951</strong>: Με δική της αίτηση μετατίθεται στο Γυμνάσιο Θηλέων Σερρών ως καθηγήτρια μουσικής.
    </p>

    <p class="lead">
        <strong>Οκτώβριος 1972</strong>: Συνταξιοδοτείται έχοντας διαγράψει μια επιτυχή εκπαιδευτική πορεία, με την οποία κέρδισε την αγάπη,
        τον σεβασμό και την εκτίμηση της σερραϊκής κοινωνίας.
    </p>

    <p class="lead">
        Από την αρχή της καριέρας της στην εκπαίδευση, έδειξε την απαράμιλλη ικανότητά της στην δημιουργία και την οργάνωση χορωδιών.
        Οι συναυλίες που έδωσαν οι μαθητικές χορωδίες, των οποίων είχε την διεύθυνση, αποσπούσαν πάντα τα πιο κολακευτικά σχόλια,
        κάτι που ήταν αποτέλεσμα της επιμελημένης δουλειάς της, της ευσυνειδησίας και της εργατικότητάς της. 
        Έμεινε γνωστή για την επιδίωξη της τελειότητας, αφού για την ίδια το μέτριο ήταν κάτι με το οποίο δε μπορούσε
        να συμβιβαστεί.
    </p>

    <p class="lead">
    Στην πραγματικότητα όμως η αείμνηστη δασκάλα, η οποία υπήρξε και ιδρυτικό μέλος του Λυκείου των Ελληνίδων Σερρών
    (Λ.Ε.Σ.) και συμμετείχε στα πρώτα Δ.Σ. από αγάπη προς το Λύκειο ονομάζει την χορωδία του Γυμνασίου Θηλέων Σερρών,
    Χορωδία του Λ.Ε.Σ. όπως φαίνεται και στην πρώτη πρόσκληση της 1ης κοινωνικής εκδήλωσης του Λ.Ε.Σ.
    </p>
</div>
@endsection